/* Localized versions of Info.plist keys */

CFBundleName = "Eraser";
CFBundleShortVersionString = "Eraser version 0.1";
CFBundleGetInfoString = "Eraser version 0.1, Copyright 2002 Apple Computer, Inc. All rights reserved.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc. All rights reserved.";
